"search_placeholder" = "검색어를 입력하세요…";
"clear_tooltip" = "고정되지 않은 항목들을 지웁니다.\n⇧와 함께 선택시 모두 지웁니다.";
"clear_all_tooltip" = "모든 항목을 지웁니다.";
"about_tooltip" = "어플리케이션에 관하여 더 보기.";
"quit_tooltip" = "어플리케이션을 종료합니다.";
"clear" = "지우기";
"clear_all" = "모두 지우기";
"about" = "관하여";
"quit" = "종료";
"preferences" = "설정…";
"clear_alert_message" = "기록을 지우시겠습니까?";
"clear_alert_comment" = "이 작업은 되돌릴 수 없습니다.";
"clear_alert_cancel" = "취소";
"clear_alert_confirm" = "지우기";
"key_used_error" = "키가 이미 사용 중입니다.";
"active_screen" = "활성 화면";
"screen" = "화면";
"system_settings_name" = "시스템 설정";
"system_settings_pane" = "개인정보 보호 및 보안";
"system_preferences_name" = "시스템 환경설정에";
"system_preferences_pane" = "보안 및 개인";
"status_item_accessibility_label" = "Maccy — 클립보드 기록";
"status_item_disabled_accessibility_suffix" = "일시 정지됨";
"search_clear_accessibility_label" = "검색 지우기";
"history_item_pin_action" = "고정";
"history_item_unpin_action" = "고정 해제";
"history_item_delete_action" = "삭제";
"history_item_pinned_accessibility_value" = "고정됨";
"history_item_selected_accessibility_value" = "선택됨, %d/%d";
"history_item_image_accessibility_label_no_app" = "이미지, %d×%d";
"history_item_image_accessibility_generic" = "이미지";
"toolbar_remove_paste_stack_action" = "붙여넣기 스택 중지";
